Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/om-du-toer-aa-spoerre-toer-folk-aa-svare.html.tmx
Source language: nob
Languages: sme

source: - Vi har en taushetskultur i mange av de samiske samfunnene.
sme: - Ollu sámi servodagain mis lea viiddes jávohisvuođakultuvra.

source: Å si i fra om vold blir av mange ikke akseptert.
sme: Ollugat eai dohkket dieđihit veahkaválddi birra.

source: Det kan skade hele familiens anseelse, ja kanskje også det samiske samfunns anseelse.
sme: Dat sáhttá vahágahttit olles bearraša árvvu, ja vejolaččat maiddái sámi servodaga árvvu.

source: Vold er ikke en privatsak som skal løses internt.
sme: Veahkaváldi ii leat priváhta ášši mii galgá čovdojuvvot siskkáldasat.

source: Vold er straffbart og skal håndteres av det rettssystemet, og derfor må vold anmeldes, sier sametingsråd Mariann Wollmann Magga.
sme: Veahkaváldi lea ráŋggáštusvuloš dahku ja dan galgá riektevuogádat gieđahallat, ja danne galgá veahkaválddi váidit, dadjá sámediggeráđđi Mariann Wollmann Magga.

source: Les rapporten (rapporten er på norsk, men sammendrag finnes også på nord-, sør- og lulesamisk):
sme: Loga raportta (Raporta lea dárogillii, muhto čoahkkáigeassu gávdno maiddái davvi-, lulli- ja julevsámegillili):

source: Sametinget og Nasjonalt kunnskapssenter om vold og traumatisk stress lanserte 8. mas rapporten - hjelpeapparatets og politiets erfaringer med vold i nære relasjoner i samiske samfunn.
sme: Sámediggi ja Nasjonalt kunnskapssenter om vold og traumatisk stress almmuhedje njukčamánu 8. b. raportta: go duosttat jearrat, de olbmot dustet vástidit – veahkkeapparáhta ja politiija vásáhusat veahkaváldiin lagas gaskavuođain sámi servodagas.

source: Rapporten er basert på samtaler med fagfolk og hjelpeapperatet i samiske områder, og belyser hvordan samiske voldsutsatte blir møtt av hjelpeapparatet.
sme: Raporta lea vuođđuduvvon háleštemiide fágaolbmuiguin ja veahkkeapparáhtain sámi guovlluin, ja čájeha mo veahkkeapparáhta vuostáiváldá sámi veahkaválddi gillájeddjiid.

source: Rapporten undersøker også om det er forhold i og utenfor det samiske samfunn som påvirker forekomsten av vold.
sme: Raporta iská maiddái leat go bealit sámi servodagas ja dan olggobealde mat váikkuhit dasa ahte veahkaváldi dáhpáhuvvá.

source: -Det samiske samfunnet trenger å ta et oppgjør med myten om den sterke samen, som skal tåle alt.
sme: - Sámi servodat ferte hástalit myhta gievrras sápmelačča birra, gii gierdá buot.

source: Holdninger om at samiske jenter og kvinner skal tåle vold fra sine nærmeste må vi komme til livs, sier Wollmann Magga.
sme: Mii fertet jávkadit dakkár guottuid ahte sámi nieiddat ja nissonat galget gierdat veahkaválddi iežaset lagamusain, dadjá Wollmann Magga.

source: - Vi trenger et samfunn hvor det er nulltoleranse for vold.
sme: - Mii dárbbašit dakkár servodaga mii ii dohkket veahkaválddi oppanassiige.

source: Ansvaret for vold og overgrep ligger hos overgriper, ikke hos offeret, sier Magga.
sme: Vearredahkkis dat lea ovddasvástádus veahkaválddis ja vearredagus, ii ge gillájeaddjis, dadjá Magga.

source: Mangler språk og kulturkompetanse
sme: Giella ja kulturgelbbolašvuohta váilu

source: I rapporten kommer det frem at mange har lav tillit til politiet og hjelpeapparatet.
sme: Raporttas boahtá ovdan ahte ollugiin lea uhccán luohttámuš politiijii ja veahkkeapparáhtii.

source: -Betydningen av samisk språk og kulturkompetanse er viktig i helseapparatet og politiet.
sme: - Lea deaŧalaš ahte dearvvašvuođaapparáhtas ja politiijas lea sámi giella- ja kulturgelbbolašvuohta.

source: Å snakke om dypt personlige krenkelser gjør man best på sitt eget morsmål til et hjelpeapparat som forstår hvilket samfunn du lever i, sier sametingsråd Mariann Wollmann Magga Wollmann Magga er glad for at hjelpeapparatet erkjenner at de må bli flinkere til å spørre direkte om vold.
sme: Olmmoš hállá buoremusat duođalaš persovnnalaš rihkkumiid birra iežas eatnigillii dakkár veahkkeapparáhtii mii ádde guđe servodagas mii eallit, dadjá sámediggeráđđi Mariann Wollmann Magga Wollmann Magga lea ilus go veahkkeapparáhta dovddasta ahte sii fertejit šaddat čeahpibun jearrat njuolgga veahkaválddi birra.

source: -Rapporten blir et viktig redskap for Sametinget fremover.
sme: - Rap orta lea deaŧalaš gaskaoapmin Sámediggái ovddasguvlui.

source: Myndighetene må ta dette på alvor og sette i gang konkrete tiltak i samarbeid med det samiske samfunn.
sme: Eiseválddit fertejit váldit dan duođas ja álggahit konkrehta doaibmabijuid ovttas sámi servodagaiguin.

source: Vi må få mer kunnskap og forskning på området, samtidig må vi være klar for å bryte tausheten og slutte å slå hverandre, sier sametingsråd Mariann Wollmann Magga.
sme: Mii fertet háhkat eanet máhtu ja álggahit eanet dutkama dán suorggis, seammás mii fertet leat gergosat boktet jávohisvuođa ja heaitit huškumis guhtet guimmiideamet, dadjá sámediggeráđđi Mariann Wollmann Magga

source: For mer informasjon:
sme: Eanet dieđuid addá :

source: Les også: Vold i nære relasjoner i samiske samfunn
sme: S ámediggeráđđi Mariann Wollmann Magga, 977 02 350
